"[{\"name\":\"Szlak Bursztynowy\",\"desc\":\"Some desc\",\"about\":\"Szlak Bursztynowy w województwie łódzkim liczy 250 km długości i prowadzi tymi samymi drogami, którymi w starożytności kupcy z Cesarstwa Rzymskiego podążali nad Morze Bałtyckie po niezwykle ceniony w Rzymie bursztyn, nazywany też „złotem północy”. W Łódzkiem szlak dzieli się na dwie części: Nadwarciański i Nadbzurzański. Szczególnie ożywiony ruch panował na nadwarciańskim szlaku bursztynowym w pierwszych wiekach naszej ery. Szlak łączył osady nad Wartą i Bzurą z grodami nad Gopłem na Kujawach oraz z regionu Krakowa. W okresie średniowiecza górna Warta łączyła Kraków z Kaliszem, czyli zachodnią Małopolskę ze wschodnią Wielkopolską. Obecnie na szlaku możemy zobaczyć wczesnośredniowieczne kurhany, romańskie obiekty sakralne, gotyckie świątynie i drewniane wiejskie kościoły. Na zwiedzających czekają średniowieczne zamki, historyczne miasta, a także klasztory, kompleksy pałacowo-parkowe i dworskie.\\tPrzepiękna dolina Warty do dziś zachwyca prawie dziką naturą, najpiękniejsze jej odcinki chronią parki krajobrazowe: Załęczański oraz Międzyrzecza Warty i Widawki. Niemal nadmorskie pejzaże zbiornika Jeziorsko dają przedsmak Bałtyku. Szerokie doliny Bzury i Neru od dawna były doskonałym miejscem do lokowania obronnych osad w otoczeniu niedostępnych bagien. Podmokłe łęgi i olsy to doskonałe miejsce zamieszkiwania wielu gatunków zwierząt. Dzisiaj miejsce gniazdowania ptaków chroni obszar Natura 2000 – Pradolina Warszawsko – Berlińska, której częścią jest Pradolina Bzury – Neru. \",\"mapLink\":\"https://www.google.com/maps/embed?pb=!1m28!1m12!1m3!1d634234.7444994082!2d18.846734890184315!3d51.614425561790036!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!4m13!3e1!4m5!1s0x471a7f669ea807c9%3A0x5be248b2a0e25c02!2s98-300%20Wielu%C5%84!3m2!1d51.218599999999995!2d18.56892!4m5!1s0x471944c794a8145b%3A0x81ced2f5df4d3278!2zxbt5cmFyZMOzdw!3m2!1d52.048652!2d20.445988!5e0!3m2!1spl!2spl!4v1717081589027!5m2!1spl!2spl\"},{\"name\":\"Szlak Grunwaldzki\",\"desc\":\"Some desc\",\"about\":\"Szlak Grunwaldzki powstał dla upamiętnienia 600. Rocznicy Bitwy pod Grunwaldem.   Historyczna trasa przemarszu wojsk Jagiełły wiodąca od Krakowa do miejsca bitwy i dalej do Malborka była punktem odniesienia do utworzenia ogólnopolskiego szlaku kulturowego. Szlak Grunwaldzki biegnący w województwie  łódzkim stanowi jego część i prowadzi przez Żarnów, Sulejów, Wolbórz, Lubochnię, Wysokienice i Samice do przeprawy przez Wisłę w Czerwińsku.\",\"mapLink\":\"https://www.google.com/maps/embed?pb=!1m28!1m12!1m3!1d634806.7983063741!2d19.98931301518432!3d51.573475311238006!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!4m13!3e1!4m5!1s0x4719c96bac9413e1%3A0x1e714e08aeb1960a!2zS2_FhHNraWU!3m2!1d51.191469299999994!2d20.4068498!4m5!1s0x471944c794a8145b%3A0x81ced2f5df4d3278!2zxbt5cmFyZMOzdw!3m2!1d52.048652!2d20.445988!5e0!3m2!1spl!2spl!4v1717081715289!5m2!1spl!2spl\"},{\"name\":\"Szlak Gorących Żródeł\",\"desc\":\"Some desc\",\"about\":\"Szlak stanowi pętlę we wschodniej części województwa łódzkiego, obejmującą Łódź, Aleksandrów Łódzki, Dalików, Poddębice, Uniejów, Siedlątków, wzdłuż wschodnich brzegów Zbiornika Jeziorsko, Zadzim, Lutomiersk i Konstantynów Łódzki i z powrotem do Łodzi. Prowadzi przez okolice interesujące pod względem historycznym i atrakcyjne przyrodniczo. Nazwa szlaku – Szlak Gorących Źródeł  odnosi się do Uniejowa, gdzie w tamtejszych termach z leczniczych właściwości wód geotermalnych korzysta coraz więcej kuracjuszy i turystów, dzięki czemu są jedną z największych atrakcji województwa. Miasto jest też znane z pięknego zamku o bogatej przeszłości, otoczonego parkiem oraz zabytkowego kościoła z grobowcem bł. Bogumiła oraz wioski indiańskiej i skansenu. \",\"mapLink\":\"https://www.google.com/maps/embed?pb=!1m34!1m12!1m3!1d218931.0055935319!2d19.041365119112143!3d51.826381073031186!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!4m19!3e1!4m5!1s0x471bcb24754556af%3A0xcb7cae639b21dbac!2zxYHDs2TFug!3m2!1d51.7592924!2d19.4558778!4m5!1s0x471b0480a7540ef3%3A0x9ea06c6fe812871!2zVW5pZWrDs3c!3m2!1d51.9696042!2d18.796659599999998!4m5!1s0x471bcb24754556af%3A0xcb7cae639b21dbac!2zxYHDs2TFug!3m2!1d51.7592924!2d19.4558778!5e0!3m2!1spl!2spl!4v1717081782296!5m2!1spl!2spl\"},{\"name\":\"Szlak Rowerowy w Centrum Polski\",\"desc\":\"Some desc\",\"about\":\"Szlak Rowerowy w Centrum Polski oznakowany jest kolorem niebieskim i liczy niewiele ponad 300 km długości. Przebiega on przez powiaty: kutnowski, łęczycki, zgierski oraz miasto Łódź. Nazwę zawdzięcza geometrycznemu „centrum” Polski, które mieści się w pobliżu Piątku. Zlokalizowany dzięki badaniom specjalistów „środek Polski” oznaczony jest symbolicznym pomnikiem w Piątku. \",\"mapLink\":\"https://www.google.com/maps/embed?pb=!1m34!1m12!1m3!1d218407.61871929356!2d19.44143412322264!3d51.933987531424826!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!4m19!3e1!4m5!1s0x471bcb24754556af%3A0xcb7cae639b21dbac!2zxYHDs2TFug!3m2!1d51.7592924!2d19.4558778!4m5!1s0x471b9bd6fff54be7%3A0xac96860f51ab25d3!2sKutno!3m2!1d52.230618!2d19.364278!4m5!1s0x471bcb24754556af%3A0xcb7cae639b21dbac!2zxYHDs2TFug!3m2!1d51.7592924!2d19.4558778!5e0!3m2!1spl!2spl!4v1717081816160!5m2!1spl!2spl\"},{\"name\":\"Łódzka Magistrala W-E\",\"desc\":\"Some desc\",\"about\":\"Jest częścią transeuropejskiej trasy rowerowej, która w założeniu ma łączyć Niemcy, Polskę i Ukrainę. Została wytyczona przez szczególnie atrakcyjne tereny i miejscowości regionu. Prowadzi przez: powiat sieradzki, zduńskowolski, łaski, pabianicki, łódzki wschodni, tomaszowski i opoczyński. Na jej trasie znajdują się liczne miejscowości o ważnym znaczeniu turystycznym, bogate w zabytki architektoniczne i przyrodnicze.\",\"mapLink\":\"https://www.google.com/maps/embed?pb=!1m28!1m12!1m3!1d631637.2494126391!2d19.063721344174454!3d51.80007564813038!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!4m13!3e1!4m5!1s0x471aec338a2152a3%3A0x71ec8697613cc68b!2zQsWCYXN6a2k!3m2!1d51.6515663!2d18.4344355!4m5!1s0x471908efe6acda09%3A0x15977ea22175275c!2sNowe%20Miasto%20nad%20Pilic%C4%85!3m2!1d51.617574399999995!2d20.576644899999998!5e0!3m2!1spl!2spl!4v1717081861108!5m2!1spl!2spl\"},{\"name\":\"Łódzka Magistrala N-S\",\"desc\":\"Some desc\",\"about\":\"Biegnie przez powiaty: łęczycki, zgierski, pabianicki, bełchatowski i radomszczański, aż do województwa śląskiego. Na trasie szlaku leżą m.in.: Łęczyca, która zachowała średniowieczny układ ulic, a najcenniejszy zabytek stanowi Zamek Królewski, w którym mieści się dziś Muzeum Regionalne, liczne zabytkowe świątynie (w Siedlcu, Parzęczewie, Bełdowie, Kazimierzu, Lutomiersku, Zelowie, Parznie, Łękińsku, Radomsku, Strzałkowie i Gidlach) oraz drewniane kościółki w Dobroniu, Topoli Królewskiej, Kaszewicach, a także rezydencje magnackie, szlacheckie i ziemiańskie (m.in.: w Siedlcu, Bełdowie, Strzyżewicach, Klukach, Słupi i Strzałkowie). Na szlaku można obejrzeć zabytkowe parki wiejskie (Porszewice, Strzyżewice), rezerwaty przyrody (Jasień, Łuszczanowiec) i największą w Polsce kopalnię węgla brunatnego Bełchatów w Rogowcu. Po drodze warto odwiedzić muzea w Łęczycy, Zelowie, Radomsku czy Gidlach. Można również wypocząć w ośrodkach wypoczynkowych na Słoku czy Wawrzkowiźnie.\",\"mapLink\":\"https://www.google.com/maps/embed?pb=!1m28!1m12!1m3!1d1294871.4249735887!2d17.37255789182822!3d51.259773080661624!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!4m13!3e1!4m5!1s0x471b6d79aee6d179%3A0xa54de0c0b4e329ab!2zS8WCb2Rhd2E!3m2!1d52.254266099999995!2d18.9134684!4m5!1s0x47119815ad75ee6b%3A0x351a8ede5e7bf0d1!2sSkrzypiec!3m2!1d50.3142224!2d17.646703199999997!5e0!3m2!1spl!2spl!4v1717081909940!5m2!1spl!2spl\"}]"
